const facultyNames = [
    'Інженерно-фізичний факультет',
    'Електротехнічний факультет',
    'Факультет комп’ютерних наук і технологій',
    'Факультет радіоелектроніки та телекомунікацій',
    'Машинобудівний факультет',
    'Факультет будівництва, архітектури та дизайну',
    'Транспортний факультет',
    'Факультет економіки і управління',
    'Гуманітарний факультет',
    'Юридичний факультет',
    'Факультет соціальних наук',
    'Факультет міжнародного туризму та економіки'
];

module.exports = facultyNames;